[
  "dataview",
  "heading-level-indent",
  "obsidian-wikipedia",
  "wikipedia-search",
  "obsidian-tikzjax",
  "obsidian-activity-history",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-contextual-typography",
  "digitalgarden",
  "novel-word-count",
  "quick-latex",
  "better-export-pdf",
  "homepage",
  "obsidian-linter"
]