[
  "colorful-note-borders",
  "calendar",
  "obsidian-colorful-tag",
  "highlightr-plugin",
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "heading-level-indent",
  "obsidian-excalidraw-plugin",
  "obsidian-media-db-plugin",
  "obsidian-wikipedia",
  "wikipedia-search",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-tikzjax",
  "obsidian42-strange-new-worlds",
  "homepage",
  "obsidian-activity-history",
  "quickadd",
  "metaedit",
  "obsidian-admonition",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-contextual-typography",
  "digitalgarden",
  "extract-url",
  "obsidian-kanban",
  "mathlinks",
  "novel-word-count",
  "quick-latex",
  "better-export-pdf",
  "obsidian-pandoc",
  "omnisearch",
  "obsidian-file-cooker"
]